{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "ich": 4,
      "nicht": 5,
      "ist": 6,
      "das": 7,
      "sie": 8,
      "du": 9,
      "zu": 10,
      "es": 11,
      "die": 12,
      "er": 13,
      "der": 14,
      "hat": 15,
      "in": 16,
      "dass": 17,
      "ein": 18,
      "wir": 19,
      "habe": 20,
      "mir": 21,
      "was": 22,
      "sich": 23,
      "auf": 24,
      "mit": 25,
      "wie": 26,
      "mich": 27,
      "war": 28,
      "den": 29,
      "eine": 30,
      "und": 31,
      "ihr": 32,
      "maria": 33,
      "haben": 34,
      "an": 35,
      "kann": 36,
      "sind": 37,
      "einen": 38,
      "bin": 39,
      "von": 40,
      "so": 41,
      "für": 42,
      "dem": 43,
      "sein": 44,
      "als": 45,
      "noch": 46,
      "dich": 47,
      "hast": 48,
      "dir": 49,
      "sehr": 50,
      "um": 51,
      "aus": 52,
      "im": 53,
      "wird": 54,
      "hier": 55,
      "uns": 56,
      "nach": 57,
      "etwas": 58,
      "weiß": 59,
      "wenn": 60,
      "warum": 61,
      "meine": 62,
      "tun": 63,
      "mein": 64,
      "bist": 65,
      "schon": 66,
      "mehr": 67,
      "will": 68,
      "immer": 69,
      "gut": 70,
      "vor": 71,
      "gehen": 72,
      "bitte": 73,
      "werde": 74,
      "viel": 75,
      "keine": 76,
      "werden": 77,
      "nichts": 78,
      "wurde": 79,
      "nie": 80,
      "hatte": 81,
      "ihn": 82,
      "muss": 83,
      "wo": 84,
      "seine": 85,
      "diese": 86,
      "machen": 87,
      "euch": 88,
      "man": 89,
      "möchte": 90,
      "nur": 91,
      "heute": 92,
      "jetzt": 93,
      "können": 94,
      "zum": 95,
      "am": 96,
      "dieses": 97,
      "sagen": 98,
      "bei": 99,
      "über": 100,
      "zeit": 101,
      "sagte": 102,
      "boston": 103,
      "da": 104,
      "würde": 105,
      "ihm": 106,
      "alle": 107,
      "hätte": 108,
      "einem": 109,
      "mal": 110,
      "französisch": 111,
      "deine": 112,
      "geld": 113,
      "gerne": 114,
      "oder": 115,
      "viele": 116,
      "alles": 117,
      "kein": 118,
      "drei": 119,
      "morgen": 120,
      "hause": 121,
      "aber": 122,
      "ihnen": 123,
      "wirklich": 124,
      "kannst": 125,
      "gesagt": 126,
      "ihre": 127,
      "gerade": 128,
      "wollte": 129,
      "mary": 130,
      "wer": 131,
      "einer": 132,
      "dieser": 133,
      "sehen": 134,
      "geht": 135,
      "mag": 136,
      "wissen": 137,
      "glaube": 138,
      "gibt": 139,
      "helfen": 140,
      "buch": 141,
      "einmal": 142,
      "des": 143,
      "müssen": 144,
      "habt": 145,
      "kommen": 146,
      "wieder": 147,
      "arbeit": 148,
      "seinen": 149,
      "macht": 150,
      "leben": 151,
      "gemacht": 152,
      "dein": 153,
      "zur": 154,
      "essen": 155,
      "wäre": 156,
      "gesehen": 157,
      "haus": 158,
      "tag": 159,
      "auch": 160,
      "auto": 161,
      "willst": 162,
      "sprechen": 163,
      "wann": 164,
      "gestern": 165,
      "lange": 166,
      "waren": 167,
      "mia": 168,
      "lena": 169,
      "besser": 170,
      "schule": 171,
      "kommt": 172,
      "einfach": 173,
      "ob": 174,
      "getan": 175,
      "meinen": 176,
      "vater": 177,
      "lassen": 178,
      "niemand": 179,
      "ging": 180,
      "konnte": 181,
      "doch": 182,
      "keinen": 183,
      "kam": 184,
      "bis": 185,
      "sei": 186,
      "kinder": 187,
      "denke": 188,
      "ins": 189,
      "könnte": 190,
      "ab": 191,
      "mann": 192,
      "sollte": 193,
      "uhr": 194,
      "sicher": 195,
      "zimmer": 196,
      "hund": 197,
      "dort": 198,
      "frage": 199,
      "mutter": 200,
      "wollen": 201,
      "seinem": 202,
      "weg": 203,
      "oft": 204,
      "sagt": 205,
      "wahr": 206,
      "ohne": 207,
      "gehört": 208,
      "wusste": 209,
      "zurück": 210,
      "sah": 211,
      "soll": 212,
      "vielleicht": 213,
      "sollen": 214,
      "dachte": 215,
      "musst": 216,
      "zwei": 217,
      "damit": 218,
      "diesem": 219,
      "hilfe": 220,
      "jeden": 221,
      "seiner": 222,
      "allein": 223,
      "paar": 224,
      "diesen": 225,
      "wirst": 226,
      "darüber": 227,
      "ganz": 228,
      "johannes": 229,
      "fast": 230,
      "sieht": 231,
      "gern": 232,
      "sebastian": 233,
      "seid": 234,
      "tut": 235,
      "nina": 236,
      "sophia": 237,
      "fragen": 238,
      "gab": 239,
      "lernen": 240,
      "meiner": 241,
      "davon": 242,
      "emma": 243,
      "geben": 244,
      "seit": 245,
      "elias": 246,
      "lass": 247,
      "david": 248,
      "hannah": 249,
      "problem": 250,
      "eva": 251,
      "sarah": 252,
      "meinem": 253,
      "glücklich": 254,
      "charlotte": 255,
      "frau": 256,
      "klara": 257,
      "alina": 258,
      "jacob": 259,
      "bleiben": 260,
      "jemand": 261,
      "lotta": 262,
      "scheint": 263,
      "maja": 264,
      "selbst": 265,
      "recht": 266,
      "solltest": 267,
      "leute": 268,
      "schnell": 269,
      "benjamin": 270,
      "sophie": 271,
      "passiert": 272,
      "warten": 273,
      "woche": 274,
      "abend": 275,
      "spielen": 276,
      "reden": 277,
      "lilly": 278,
      "tür": 279,
      "freund": 280,
      "weißt": 281,
      "ihren": 282,
      "sollten": 283,
      "zusammen": 284,
      "fahren": 285,
      "gute": 286,
      "mädchen": 287,
      "australien": 288,
      "hoffe": 289,
      "deinen": 290,
      "wohl": 291,
      "genug": 292,
      "glauben": 293,
      "gehe": 294,
      "jahr": 295,
      "gekauft": 296,
      "kaufen": 297,
      "alt": 298,
      "beschäftigt": 299,
      "freunde": 300,
      "hören": 301,
      "jahre": 302,
      "nacht": 303,
      "angst": 304,
      "fehler": 305,
      "gegangen": 306,
      "beim": 307,
      "fertig": 308,
      "schwer": 309,
      "spät": 310,
      "unter": 311,
      "eltern": 312,
      "gekommen": 313,
      "kaffee": 314,
      "lesen": 315,
      "stadt": 316,
      "spricht": 317,
      "menschen": 318,
      "wasser": 319,
      "brauchen": 320,
      "brauche": 321,
      "jahren": 322,
      "thomas": 323,
      "denn": 324,
      "bruder": 325,
      "darf": 326,
      "liebe": 327,
      "bekommen": 328,
      "durch": 329,
      "dazu": 330,
      "ganzen": 331,
      "zug": 332,
      "früher": 333,
      "letzte": 334,
      "bald": 335,
      "bett": 336,
      "finden": 337,
      "vergessen": 338,
      "ziemlich": 339,
      "ganze": 340,
      "wünschte": 341,
      "gar": 342,
      "gefunden": 343,
      "gefällt": 344,
      "beide": 345,
      "jeder": 346,
      "unsere": 347,
      "familie": 348,
      "lehrer": 349,
      "braucht": 350,
      "gefallen": 351,
      "bücher": 352,
      "englisch": 353,
      "schwimmen": 354,
      "nahm": 355,
      "treffen": 356,
      "müde": 357,
      "arbeiten": 358,
      "daran": 359,
      "brief": 360,
      "anderen": 361,
      "wagen": 362,
      "früh": 363,
      "möchtest": 364,
      "guter": 365,
      "schön": 366,
      "gewesen": 367,
      "kenne": 368,
      "darauf": 369,
      "fragte": 370,
      "genau": 371,
      "gegessen": 372,
      "marias": 373,
      "nehmen": 374,
      "verloren": 375,
      "junge": 376,
      "je": 377,
      "steht": 378,
      "worden": 379,
      "dafür": 380,
      "einige": 381,
      "vom": 382,
      "augen": 383,
      "wahrheit": 384,
      "kind": 385,
      "weil": 386,
      "welt": 387,
      "überhaupt": 388,
      "bat": 389,
      "groß": 390,
      "dann": 391,
      "eines": 392,
      "andere": 393,
      "schwester": 394,
      "machte": 395,
      "lang": 396,
      "bus": 397,
      "hättest": 398,
      "kaum": 399,
      "gib": 400,
      "leid": 401,
      "arzt": 402,
      "neue": 403,
      "ihrer": 404,
      "hin": 405,
      "danke": 406,
      "fenster": 407,
      "hörte": 408,
      "schreiben": 409,
      "emilia": 410,
      "geschichte": 411,
      "unser": 412,
      "würdest": 413,
      "heidi": 414,
      "könnten": 415,
      "letzten": 416,
      "paula": 417,
      "stunden": 418,
      "lieber": 419,
      "eure": 420,
      "verstehen": 421,
      "gleich": 422,
      "milena": 423,
      "namen": 424,
      "gisela": 425,
      "tisch": 426,
      "deiner": 427,
      "sag": 428,
      "ella": 429,
      "bringen": 430,
      "emily": 431,
      "marius": 432,
      "vera": 433,
      "große": 434,
      "niklas": 435,
      "marie": 436,
      "spaß": 437,
      "leicht": 438,
      "mach": 439,
      "william": 440,
      "katze": 441,
      "leon": 442,
      "simon": 443,
      "sorgen": 444,
      "gabriel": 445,
      "milo": 446,
      "straße": 447,
      "elisabeth": 448,
      "krank": 449,
      "lina": 450,
      "emil": 451,
      "tage": 452,
      "benedicta": 453,
      "lennard": 454,
      "minuten": 455,
      "daniel": 456,
      "felix": 457,
      "laura": 458,
      "nächsten": 459,
      "oscar": 460,
      "ja": 461,
      "könnt": 462,
      "leo": 463,
      "einzige": 464,
      "harry": 465,
      "lia": 466,
      "yara": 467,
      "carla": 468,
      "hatten": 469,
      "meinung": 470,
      "elena": 471,
      "erik": 472,
      "johanna": 473,
      "komme": 474,
      "zehn": 475,
      "könntest": 476,
      "florence": 477,
      "kerstin": 478,
      "luis": 479,
      "maximilian": 480,
      "bisschen": 481,
      "draußen": 482,
      "musste": 483,
      "dies": 484,
      "franziska": 485,
      "jana": 486,
      "anna": 487,
      "erst": 488,
      "gegeben": 489,
      "anton": 490,
      "erika": 491,
      "isabella": 492,
      "matilda": 493,
      "spielt": 494,
      "mats": 495,
      "miriam": 496,
      "chantal": 497,
      "clara": 498,
      "julia": 499,
      "liam": 500,
      "george": 501,
      "livia": 502,
      "mika": 503,
      "theo": 504,
      "mache": 505,
      "matthias": 506,
      "sohn": 507,
      "trinken": 508,
      "welche": 509,
      "brauchst": 510,
      "lara": 511,
      "liegt": 512,
      "paul": 513,
      "henry": 514,
      "warst": 515,
      "astrid": 516,
      "leonie": 517,
      "luca": 518,
      "neuen": 519,
      "annika": 520,
      "victoria": 521,
      "eleni": 522,
      "isst": 523,
      "polizei": 524,
      "wort": 525,
      "während": 526,
      "kristin": 527,
      "lea": 528,
      "stella": 529,
      "antonia": 530,
      "daniela": 531,
      "elli": 532,
      "finde": 533,
      "geschrieben": 534,
      "corinna": 535,
      "oliver": 536,
      "regina": 537,
      "tat": 538,
      "wohnt": 539,
      "florian": 540,
      "halten": 541,
      "julian": 542,
      "adrian": 543,
      "arbeitet": 544,
      "jonas": 545,
      "mira": 546,
      "noah": 547,
      "samuel": 548,
      "vincent": 549,
      "dabei": 550,
      "gegen": 551,
      "annabelle": 552,
      "bevor": 553,
      "getroffen": 554,
      "glaubt": 555,
      "olivia": 556,
      "wegen": 557,
      "iris": 558,
      "robin": 559,
      "sabrina": 560,
      "mirella": 561,
      "neues": 562,
      "sonja": 563,
      "tobias": 564,
      "ava": 565,
      "jack": 566,
      "matthew": 567,
      "sofort": 568,
      "amelie": 569,
      "katrin": 570,
      "leonard": 571,
      "luke": 572,
      "verena": 573,
      "wurden": 574,
      "alexander": 575,
      "evelyn": 576,
      "susanne": 577,
      "versuchen": 578,
      "ließ": 579,
      "los": 580,
      "dollar": 581,
      "ihrem": 582,
      "glaubst": 583,
      "james": 584,
      "später": 585,
      "komm": 586,
      "zoe": 587,
      "denkst": 588,
      "oskar": 589,
      "amelia": 590,
      "weiter": 591,
      "bereits": 592,
      "hand": 593,
      "moritz": 594,
      "mögen": 595,
      "verlassen": 596,
      "versuchte": 597,
      "fahrrad": 598,
      "nathan": 599,
      "ende": 600,
      "idee": 601,
      "greta": 602,
      "gelesen": 603,
      "hätten": 604,
      "machst": 605,
      "verstehe": 606,
      "freundin": 607,
      "schlafen": 608,
      "versucht": 609,
      "fünf": 610,
      "bahnhof": 611,
      "japan": 612,
      "antwort": 613,
      "fährt": 614,
      "siehst": 615,
      "schien": 616,
      "lasst": 617,
      "sonst": 618,
      "gehst": 619,
      "kennt": 620,
      "denken": 621,
      "hinter": 622,
      "land": 623,
      "wenig": 624,
      "gesprochen": 625,
      "reich": 626,
      "stunde": 627,
      "hielt": 628,
      "weit": 629,
      "gewöhnlich": 630,
      "alte": 631,
      "jemanden": 632,
      "großen": 633,
      "schlüssel": 634,
      "wahrscheinlich": 635,
      "rauchen": 636,
      "film": 637,
      "lebt": 638,
      "stand": 639,
      "stelle": 640,
      "besuchen": 641,
      "schuhe": 642,
      "möchten": 643,
      "abendessen": 644,
      "monat": 645,
      "bestimmt": 646,
      "möglich": 647,
      "plan": 648,
      "trägt": 649,
      "heißt": 650,
      "grund": 651,
      "eigentlich": 652,
      "keiner": 653,
      "sehe": 654,
      "telefon": 655,
      "geworden": 656,
      "saß": 657,
      "bild": 658,
      "würden": 659,
      "büro": 660,
      "mensch": 661,
      "stimmt": 662,
      "dreißig": 663,
      "stehen": 664,
      "überrascht": 665,
      "montag": 666,
      "wichtig": 667,
      "kennen": 668,
      "tochter": 669,
      "falsch": 670,
      "unfall": 671,
      "zeigen": 672,
      "menge": 673,
      "musik": 674,
      "nächste": 675,
      "kalt": 676,
      "tee": 677,
      "liebt": 678,
      "nachricht": 679,
      "richtig": 680,
      "erzählt": 681,
      "fand": 682,
      "jungen": 683,
      "allen": 684,
      "gedacht": 685,
      "deinem": 686,
      "kommst": 687,
      "halte": 688,
      "erinnern": 689,
      "aufhören": 690,
      "bereit": 691,
      "bier": 692,
      "fing": 693,
      "langsam": 694,
      "beiden": 695,
      "dinge": 696,
      "jung": 697,
      "krankenhaus": 698,
      "ersten": 699,
      "kurz": 700,
      "magst": 701,
      "schuld": 702,
      "singen": 703,
      "wem": 704,
      "erste": 705,
      "her": 706,
      "schüler": 707,
      "nachmittag": 708,
      "rat": 709,
      "fluss": 710,
      "stellen": 711,
      "außer": 712,
      "hausaufgaben": 713,
      "dorthin": 714,
      "heiraten": 715,
      "fiel": 716,
      "niemals": 717,
      "platz": 718,
      "schlecht": 719,
      "woher": 720,
      "etwa": 721,
      "freue": 722,
      "kuchen": 723,
      "lässt": 724,
      "stellte": 725,
      "darum": 726,
      "ahnung": 727,
      "hut": 728,
      "party": 729,
      "anderes": 730,
      "sechs": 731,
      "starb": 732,
      "gelernt": 733,
      "glück": 734,
      "tennis": 735,
      "wohin": 736,
      "erwartet": 737,
      "geh": 738,
      "hör": 739,
      "sage": 740,
      "fuhr": 741,
      "meisten": 742,
      "wollt": 743,
      "beste": 744,
      "alter": 745,
      "euer": 746,
      "gebeten": 747,
      "völlig": 748,
      "zog": 749,
      "anders": 750,
      "bezahlen": 751,
      "guten": 752,
      "nähe": 753,
      "sache": 754,
      "spiel": 755,
      "haare": 756,
      "interessiert": 757,
      "tasse": 758,
      "garten": 759,
      "fuß": 760,
      "egal": 761,
      "manchmal": 762,
      "vorbei": 763,
      "gewinnen": 764,
      "milch": 765,
      "stolz": 766,
      "froh": 767,
      "licht": 768,
      "hört": 769,
      "wetter": 770,
      "hotel": 771,
      "verletzt": 772,
      "entschuldigen": 773,
      "genauso": 774,
      "länger": 775,
      "alleine": 776,
      "blumen": 777,
      "geboren": 778,
      "gefängnis": 779,
      "gestohlen": 780,
      "halb": 781,
      "park": 782,
      "schwierig": 783,
      "verheiratet": 784,
      "wochenende": 785,
      "zufrieden": 786,
      "trug": 787,
      "geschehen": 788,
      "wütend": 789,
      "älter": 790,
      "besonders": 791,
      "besten": 792,
      "entscheidung": 793,
      "arm": 794,
      "stimme": 795,
      "kopf": 796,
      "bitten": 797,
      "fall": 798,
      "gutes": 799,
      "meines": 800,
      "legte": 801,
      "setzte": 802,
      "zwischen": 803,
      "erklären": 804,
      "kleid": 805,
      "lied": 806,
      "tragen": 807,
      "seines": 808,
      "bank": 809,
      "brachte": 810,
      "lage": 811,
      "geburtstag": 812,
      "verliebt": 813,
      "sprach": 814,
      "tasche": 815,
      "wein": 816,
      "sommer": 817,
      "wolle": 818,
      "kaufte": 819,
      "brille": 820,
      "gestorben": 821,
      "hunger": 822,
      "hände": 823,
      "laufen": 824,
      "selten": 825,
      "sinn": 826,
      "denkt": 827,
      "erfolg": 828,
      "alten": 829,
      "wörterbuch": 830,
      "lust": 831,
      "niemandem": 832,
      "niemanden": 833,
      "raum": 834,
      "feuer": 835,
      "hasse": 836,
      "schwierigkeiten": 837,
      "nehme": 838,
      "schiff": 839,
      "blieb": 840,
      "fest": 841,
      "frühstück": 842,
      "gingen": 843,
      "passieren": 844,
      "wohnen": 845,
      "frauen": 846,
      "schöne": 847,
      "tue": 848,
      "verdient": 849,
      "endlich": 850,
      "hierher": 851,
      "nimm": 852,
      "vier": 853,
      "probleme": 854,
      "ändern": 855,
      "beantworten": 856,
      "brot": 857,
      "hoch": 858,
      "moment": 859,
      "seite": 860,
      "tust": 861,
      "erzählen": 862,
      "reise": 863,
      "suchen": 864,
      "angerufen": 865,
      "benutzen": 866,
      "erfahren": 867,
      "kennst": 868,
      "mittag": 869,
      "sprachen": 870,
      "weinen": 871,
      "lustig": 872,
      "versteht": 873,
      "baum": 874,
      "bezahlt": 875,
      "leisten": 876,
      "männer": 877,
      "besteht": 878,
      "sterben": 879,
      "tagen": 880,
      "warte": 881,
      "heiß": 882,
      "klasse": 883,
      "regnen": 884,
      "ruhig": 885,
      "fisch": 886,
      "sachen": 887,
      "welches": 888,
      "wert": 889,
      "eingeladen": 890,
      "fernsehen": 891,
      "glas": 892,
      "prüfung": 893,
      "wahl": 894,
      "gefahren": 895,
      "geheiratet": 896,
      "mittagessen": 897,
      "rede": 898,
      "studenten": 899,
      "vorsichtig": 900,
      "bescheid": 901,
      "frei": 902,
      "fällt": 903,
      "geschenk": 904,
      "spreche": 905,
      "tod": 906,
      "befindet": 907,
      "bleibt": 908,
      "größer": 909,
      "kochen": 910,
      "müsst": 911,
      "weh": 912,
      "öffnete": 913,
      "kindern": 914,
      "versprechen": 915,
      "öffnen": 916,
      "angefangen": 917,
      "begann": 918,
      "dagegen": 919,
      "gefährlich": 920,
      "geschafft": 921,
      "gesicht": 922,
      "spazieren": 923,
      "fühle": 924,
      "regen": 925,
      "feier": 926,
      "klein": 927,
      "lieben": 928,
      "preis": 929,
      "restaurant": 930,
      "sagst": 931,
      "jedes": 932,
      "klar": 933,
      "schlief": 934,
      "setzen": 935,
      "strand": 936,
      "darfst": 937,
      "nächstes": 938,
      "tanzen": 939,
      "tot": 940,
      "vertrauen": 941,
      "wen": 942,
      "boden": 943,
      "klavier": 944,
      "lachen": 945,
      "nachdem": 946,
      "schloss": 947,
      "ständig": 948,
      "art": 949,
      "esse": 950,
      "gebracht": 951,
      "plötzlich": 952,
      "stück": 953,
      "allzu": 954,
      "baby": 955,
      "dürfen": 956,
      "hunde": 957,
      "lösen": 958,
      "schreibtisch": 959,
      "taxi": 960,
      "teil": 961,
      "elke": 962,
      "fahre": 963,
      "gefragt": 964,
      "haar": 965,
      "irgendwo": 966,
      "küche": 967,
      "nervös": 968,
      "sprache": 969,
      "stark": 970,
      "weniger": 971,
      "besucht": 972,
      "ernst": 973,
      "hält": 974,
      "interessant": 975,
      "kamera": 976,
      "kümmern": 977,
      "miteinander": 978,
      "nett": 979,
      "regnet": 980,
      "all": 981,
      "geholfen": 982,
      "rufen": 983,
      "funktioniert": 984,
      "gebäude": 985,
      "könne": 986,
      "neben": 987,
      "schrieb": 988,
      "einander": 989,
      "kleinen": 990,
      "letztes": 991,
      "mühe": 992,
      "oktober": 993,
      "schau": 994,
      "verlieren": 995,
      "meinte": 996,
      "passt": 997,
      "bringt": 998,
      "name": 999,
      "ordnung": 1000,
      "vielen": 1001,
      "wochen": 1002,
      "höre": 1003,
      "jede": 1004,
      "unserer": 1005,
      "ziehen": 1006,
      "konnten": 1007,
      "erinnere": 1008,
      "messer": 1009,
      "richtige": 1010,
      "verrückt": 1011,
      "arbeite": 1012,
      "enttäuscht": 1013,
      "erledigen": 1014,
      "gleiche": 1015,
      "laden": 1016,
      "schaffen": 1017,
      "flugzeug": 1018,
      "gearbeitet": 1019,
      "letzter": 1020,
      "wartet": 1021,
      "anfangen": 1022,
      "ausland": 1023,
      "betrunken": 1024,
      "findet": 1025,
      "anrufen": 1026,
      "bibliothek": 1027,
      "dumm": 1028,
      "gitarre": 1029,
      "sonne": 1030,
      "acht": 1031,
      "freunden": 1032,
      "gewohnt": 1033,
      "liest": 1034,
      "nein": 1035,
      "schlug": 1036,
      "schnee": 1037,
      "angekommen": 1038,
      "computer": 1039,
      "fleisch": 1040,
      "gewonnen": 1041,
      "hemd": 1042,
      "studieren": 1043,
      "wüsste": 1044,
      "brauchte": 1045,
      "gegenüber": 1046,
      "geheimnis": 1047,
      "großer": 1048,
      "kennengelernt": 1049,
      "kleine": 1050,
      "krieg": 1051,
      "reparieren": 1052,
      "solltet": 1053,
      "sonntag": 1054,
      "chance": 1055,
      "echt": 1056,
      "ehrlich": 1057,
      "laut": 1058,
      "pferd": 1059,
      "sieben": 1060,
      "sondern": 1061,
      "trinkt": 1062,
      "zeitung": 1063,
      "heraus": 1064,
      "mantel": 1065,
      "eher": 1066,
      "hungrig": 1067,
      "läuft": 1068,
      "nun": 1069,
      "onkel": 1070,
      "wisst": 1071,
      "darin": 1072,
      "gefahr": 1073,
      "jemals": 1074,
      "kamen": 1075,
      "situation": 1076,
      "wiedersehen": 1077,
      "derjenige": 1078,
      "schreibt": 1079,
      "spiele": 1080,
      "stieg": 1081,
      "zukunft": 1082,
      "230": 1083,
      "bekam": 1084,
      "pass": 1085,
      "zuhause": 1086,
      "äpfel": 1087,
      "flughafen": 1088,
      "brach": 1089,
      "erreichen": 1090,
      "fühlte": 1091,
      "gespielt": 1092,
      "himmel": 1093,
      "gedanken": 1094,
      "katzen": 1095,
      "solle": 1096,
      "verstanden": 1097,
      "böse": 1098,
      "fern": 1099,
      "sitzung": 1100,
      "sobald": 1101,
      "tu": 1102,
      "versuche": 1103,
      "wach": 1104,
      "welcher": 1105,
      "bericht": 1106,
      "genommen": 1107,
      "rechtzeitig": 1108,
      "schläft": 1109,
      "still": 1110,
      "verkaufen": 1111,
      "angelegenheit": 1112,
      "eins": 1113,
      "half": 1114,
      "rief": 1115,
      "schlechte": 1116,
      "sofa": 1117,
      "traf": 1118,
      "allem": 1119,
      "chef": 1120,
      "eier": 1121,
      "gebe": 1122,
      "geschäft": 1123,
      "normalerweise": 1124,
      "ort": 1125,
      "rannte": 1126,
      "bedeutet": 1127,
      "fernseher": 1128,
      "firma": 1129,
      "job": 1130,
      "kino": 1131,
      "lernt": 1132,
      "lief": 1133,
      "obwohl": 1134,
      "voll": 1135,
      "werdet": 1136,
      "wohnung": 1137,
      "zeigte": 1138,
      "hältst": 1139,
      "kanadier": 1140,
      "voller": 1141,
      "zwar": 1142,
      "dauern": 1143,
      "koffer": 1144,
      "hilft": 1145,
      "kiste": 1146,
      "marys": 1147,
      "wartete": 1148,
      "sahen": 1149,
      "gesundheit": 1150,
      "las": 1151,
      "ruf": 1152,
      "teuer": 1153,
      "amerika": 1154,
      "anwalt": 1155,
      "eigenen": 1156,
      "erwarten": 1157,
      "irgendetwas": 1158,
      "mund": 1159,
      "studiert": 1160,
      "apfel": 1161,
      "entschieden": 1162,
      "nimmt": 1163,
      "gelassen": 1164,
      "oben": 1165,
      "raus": 1166,
      "suche": 1167,
      "aufgabe": 1168,
      "fürchte": 1169,
      "jedem": 1170,
      "jemandem": 1171,
      "küssen": 1172,
      "leihen": 1173,
      "ungefähr": 1174,
      "verpasst": 1175,
      "winter": 1176,
      "absicht": 1177,
      "eis": 1178,
      "fußball": 1179,
      "erzählte": 1180,
      "lerne": 1181,
      "neu": 1182,
      "unmöglich": 1183,
      "welchen": 1184,
      "aß": 1185,
      "herum": 1186,
      "leiden": 1187,
      "sitzt": 1188,
      "verlor": 1189,
      "antworten": 1190,
      "gesucht": 1191,
      "gewartet": 1192,
      "liste": 1193,
      "luft": 1194,
      "warf": 1195,
      "angebot": 1196,
      "besorgt": 1197,
      "hab": 1198,
      "kirche": 1199,
      "lächeln": 1200,
      "staaten": 1201,
      "tiere": 1202,
      "vergiss": 1203,
      "vorstellen": 1204,
      "wollten": 1205,
      "also": 1206,
      "freundlich": 1207,
      "hingehen": 1208,
      "klingt": 1209,
      "konzert": 1210,
      "schneller": 1211,
      "telefonnummer": 1212,
      "fehlt": 1213,
      "gefühle": 1214,
      "kostet": 1215,
      "traurig": 1216,
      "weihnachten": 1217,
      "witz": 1218,
      "wohne": 1219,
      "foto": 1220,
      "hart": 1221,
      "london": 1222,
      "radio": 1223,
      "regeln": 1224,
      "schirm": 1225,
      "schönes": 1226,
      "wart": 1227,
      "flasche": 1228,
      "hasst": 1229,
      "person": 1230,
      "schlechter": 1231,
      "sitzen": 1232,
      "tief": 1233,
      "unterhalten": 1234,
      "gewusst": 1235,
      "glaubte": 1236,
      "lärm": 1237,
      "manche": 1238,
      "reisen": 1239,
      "sieh": 1240,
      "unterricht": 1241,
      "urlaub": 1242,
      "findest": 1243,
      "mitgebracht": 1244,
      "spielte": 1245,
      "stuhl": 1246,
      "vereinigten": 1247,
      "yen": 1248,
      "zuerst": 1249,
      "bekannt": 1250,
      "damals": 1251,
      "drüben": 1252,
      "entlassen": 1253,
      "entscheiden": 1254,
      "geschlossen": 1255,
      "großvater": 1256,
      "mehrere": 1257,
      "pünktlich": 1258,
      "see": 1259,
      "ball": 1260,
      "benutzt": 1261,
      "großes": 1262,
      "holen": 1263,
      "aufgehört": 1264,
      "ruhe": 1265,
      "sprichst": 1266,
      "süß": 1267,
      "verbringen": 1268,
      "autos": 1269,
      "brücke": 1270,
      "farbe": 1271,
      "freude": 1272,
      "redet": 1273,
      "rufe": 1274,
      "schuldig": 1275,
      "statt": 1276,
      "versprochen": 1277,
      "wieso": 1278,
      "wären": 1279,
      "führt": 1280,
      "nachbarn": 1281,
      "offensichtlich": 1282,
      "traum": 1283,
      "wald": 1284,
      "zucker": 1285,
      "20": 1286,
      "ehe": 1287,
      "geschickt": 1288,
      "offen": 1289,
      "solche": 1290,
      "sucht": 1291,
      "verließ": 1292,
      "vorschlag": 1293,
      "worüber": 1294,
      "bloß": 1295,
      "morgens": 1296,
      "trinke": 1297,
      "unbedingt": 1298,
      "verkauft": 1299,
      "witze": 1300,
      "aufs": 1301,
      "blick": 1302,
      "geküsst": 1303,
      "lag": 1304,
      "meinst": 1305,
      "papier": 1306,
      "polizist": 1307,
      "wand": 1308,
      "adresse": 1309,
      "eindruck": 1310,
      "hoffnung": 1311,
      "kannte": 1312,
      "karte": 1313,
      "roman": 1314,
      "scheinen": 1315,
      "unterschied": 1316,
      "wussten": 1317,
      "auge": 1318,
      "behalten": 1319,
      "bemerkte": 1320,
      "dran": 1321,
      "einkaufen": 1322,
      "welchem": 1323,
      "deswegen": 1324,
      "dunkel": 1325,
      "getrunken": 1326,
      "herein": 1327,
      "kaputt": 1328,
      "rechner": 1329,
      "rechnung": 1330,
      "verraten": 1331,
      "zufällig": 1332,
      "ans": 1333,
      "besuch": 1334,
      "bring": 1335,
      "geschlafen": 1336,
      "möchtet": 1337,
      "möglicherweise": 1338,
      "schlaf": 1339,
      "schließen": 1340,
      "student": 1341,
      "unrecht": 1342,
      "zahlen": 1343,
      "überall": 1344,
      "beschlossen": 1345,
      "denen": 1346,
      "gestellt": 1347,
      "größte": 1348,
      "übersetzen": 1349,
      "lügen": 1350,
      "nötig": 1351,
      "verärgert": 1352,
      "befreundet": 1353,
      "danach": 1354,
      "gehabt": 1355,
      "kosten": 1356,
      "monate": 1357,
      "rot": 1358,
      "schmeckt": 1359,
      "erklärung": 1360,
      "euren": 1361,
      "hättet": 1362,
      "jünger": 1363,
      "laune": 1364,
      "seien": 1365,
      "tages": 1366,
      "verstehst": 1367,
      "dorf": 1368,
      "entfernt": 1369,
      "erkältung": 1370,
      "fort": 1371,
      "pause": 1372,
      "schluss": 1373,
      "thema": 1374,
      "unseren": 1375,
      "verbracht": 1376,
      "versuch": 1377,
      "waschen": 1378,
      "worum": 1379,
      "bestes": 1380,
      "brüder": 1381,
      "erfahrung": 1382,
      "fallen": 1383,
      "gebrochen": 1384,
      "gebt": 1385,
      "gleichen": 1386,
      "klug": 1387,
      "leuten": 1388,
      "satz": 1389,
      "schaut": 1390,
      "schaute": 1391,
      "universität": 1392,
      "zweimal": 1393,
      "überzeugt": 1394,
      "entschuldigung": 1395,
      "erde": 1396,
      "fangen": 1397,
      "fehlen": 1398,
      "gegend": 1399,
      "gemüse": 1400,
      "langweilig": 1401,
      "reis": 1402,
      "vermissen": 1403,
      "wusstest": 1404,
      "aufhalten": 1405,
      "danken": 1406,
      "herz": 1407,
      "ihres": 1408,
      "unten": 1409,
      "versprach": 1410,
      "fliegen": 1411,
      "kleidung": 1412,
      "mut": 1413,
      "sorge": 1414,
      "anzug": 1415,
      "davor": 1416,
      "dreimal": 1417,
      "könntet": 1418,
      "pizza": 1419,
      "rücken": 1420,
      "berühmt": 1421,
      "dank": 1422,
      "deshalb": 1423,
      "finger": 1424,
      "folgen": 1425,
      "getötet": 1426,
      "irgendwas": 1427,
      "nahe": 1428,
      "nase": 1429,
      "schwestern": 1430,
      "typ": 1431,
      "versteckt": 1432,
      "anscheinend": 1433,
      "einsam": 1434,
      "gelegenheit": 1435,
      "großmutter": 1436,
      "irgendwelche": 1437,
      "kleiner": 1438,
      "mindestens": 1439,
      "ums": 1440,
      "beeindruckt": 1441,
      "französische": 1442,
      "hattest": 1443,
      "lebte": 1444,
      "monaten": 1445,
      "nennen": 1446,
      "neun": 1447,
      "rennen": 1448,
      "schwarz": 1449,
      "verändert": 1450,
      "weise": 1451,
      "wessen": 1452,
      "wärest": 1453,
      "salz": 1454,
      "tokio": 1455,
      "treppe": 1456,
      "worte": 1457,
      "übrig": 1458,
      "beeilen": 1459,
      "dessen": 1460,
      "einverstanden": 1461,
      "fische": 1462,
      "führte": 1463,
      "möglichkeit": 1464,
      "sprich": 1465,
      "wenige": 1466,
      "anderer": 1467,
      "anfang": 1468,
      "dahin": 1469,
      "feind": 1470,
      "gehören": 1471,
      "geändert": 1472,
      "lehrerin": 1473,
      "nachrichten": 1474,
      "schachtel": 1475,
      "verwirrt": 1476,
      "warm": 1477,
      "zwanzig": 1478,
      "bein": 1479,
      "beschloss": 1480,
      "gefangen": 1481,
      "golf": 1482,
      "großartig": 1483,
      "legen": 1484,
      "lächelte": 1485,
      "mannschaft": 1486,
      "schöner": 1487,
      "sollst": 1488,
      "unserem": 1489,
      "wählen": 1490,
      "30": 1491,
      "angeln": 1492,
      "dankbar": 1493,
      "erinnert": 1494,
      "gesund": 1495,
      "kühlschrank": 1496,
      "soweit": 1497,
      "streiten": 1498,
      "vermisst": 1499,
      "vogel": 1500,
      "ausgehen": 1501,
      "beliebt": 1502,
      "bewusst": 1503,
      "irgendwie": 1504,
      "krawatte": 1505,
      "leer": 1506,
      "müsse": 1507,
      "saßen": 1508,
      "schüchtern": 1509,
      "suppe": 1510,
      "wofür": 1511,
      "augenblick": 1512,
      "bleibe": 1513,
      "erhalten": 1514,
      "führen": 1515,
      "gelogen": 1516,
      "hundert": 1517,
      "insel": 1518,
      "lebens": 1519,
      "medikament": 1520,
      "post": 1521,
      "sagtest": 1522,
      "schmerzen": 1523,
      "trank": 1524,
      "verhalten": 1525,
      "lösung": 1526,
      "sauber": 1527,
      "interesse": 1528,
      "obst": 1529,
      "schönen": 1530,
      "verstand": 1531,
      "ziel": 1532,
      "zähne": 1533,
      "2013": 1534,
      "bilder": 1535,
      "entschlossen": 1536,
      "französischen": 1537,
      "heißen": 1538,
      "hörst": 1539,
      "lebe": 1540,
      "lese": 1541,
      "nachts": 1542,
      "regenschirm": 1543,
      "tatsächlich": 1544,
      "aufgeben": 1545,
      "aufgewachsen": 1546,
      "beigebracht": 1547,
      "freuen": 1548,
      "lasse": 1549,
      "paris": 1550,
      "reichen": 1551,
      "retten": 1552,
      "tränen": 1553,
      "amerikaner": 1554,
      "berg": 1555,
      "dach": 1556,
      "dick": 1557,
      "erster": 1558,
      "frag": 1559,
      "fühlen": 1560,
      "geschlagen": 1561,
      "hob": 1562,
      "john": 1563,
      "knopf": 1564,
      "leider": 1565,
      "meint": 1566,
      "schicken": 1567,
      "schreibe": 1568,
      "stimmte": 1569,
      "trat": 1570,
      "umgebracht": 1571,
      "vertrag": 1572,
      "vertraut": 1573,
      "zweifel": 1574,
      "ankommen": 1575,
      "beginnen": 1576,
      "beinahe": 1577,
      "bekomme": 1578,
      "bleib": 1579,
      "briefe": 1580,
      "gewählt": 1581,
      "hübsch": 1582,
      "japanische": 1583,
      "meer": 1584,
      "nachdenken": 1585,
      "schach": 1586,
      "stellt": 1587,
      "baseball": 1588,
      "kümmert": 1589,
      "liegen": 1590,
      "passen": 1591,
      "weigerte": 1592,
      "beine": 1593,
      "bekommt": 1594,
      "fressen": 1595,
      "geblieben": 1596,
      "gesetz": 1597,
      "hängt": 1598,
      "liebsten": 1599,
      "mochte": 1600,
      "rein": 1601,
      "schauen": 1602,
      "seltsam": 1603,
      "sowohl": 1604,
      "unschuldig": 1605,
      "weinte": 1606,
      "aller": 1607,
      "ansehen": 1608,
      "arbeitete": 1609,
      "betrat": 1610,
      "blau": 1611,
      "gemeinsam": 1612,
      "jener": 1613,
      "lachte": 1614,
      "langen": 1615,
      "riet": 1616,
      "singt": 1617,
      "soldaten": 1618,
      "suchte": 1619,
      "vollkommen": 1620,
      "angelogen": 1621,
      "aussehen": 1622,
      "bleistift": 1623,
      "ertragen": 1624,
      "europa": 1625,
      "fleißig": 1626,
      "kleines": 1627,
      "liebte": 1628,
      "perfekt": 1629,
      "schließlich": 1630,
      "solange": 1631,
      "vermutlich": 1632,
      "vögel": 1633,
      "weder": 1634,
      "weitere": 1635,
      "wolltest": 1636,
      "wünsche": 1637,
      "beibringen": 1638,
      "bringe": 1639,
      "dauert": 1640,
      "schätzen": 1641,
      "steckte": 1642,
      "stehe": 1643,
      "unternehmen": 1644,
      "bestanden": 1645,
      "bewegen": 1646,
      "drin": 1647,
      "fängt": 1648,
      "gefühl": 1649,
      "geliebt": 1650,
      "geraten": 1651,
      "geschah": 1652,
      "japanisch": 1653,
      "links": 1654,
      "maschine": 1655,
      "new": 1656,
      "okay": 1657,
      "sicherheit": 1658,
      "stell": 1659,
      "unhöflich": 1660,
      "waffe": 1661,
      "zuvor": 1662,
      "überzeugen": 1663,
      "behandelt": 1664,
      "erlaubnis": 1665,
      "erlaubt": 1666,
      "erwarte": 1667,
      "falschen": 1668,
      "führerschein": 1669,
      "gott": 1670,
      "minute": 1671,
      "museum": 1672,
      "schade": 1673,
      "träume": 1674,
      "täte": 1675,
      "vaters": 1676,
      "deutschland": 1677,
      "dürfte": 1678,
      "falls": 1679,
      "französischlehrer": 1680,
      "hinaus": 1681,
      "krankheit": 1682,
      "lehnte": 1683,
      "loch": 1684,
      "male": 1685,
      "mitnehmen": 1686,
      "nachgedacht": 1687,
      "pro": 1688,
      "wind": 1689,
      "china": 1690,
      "erschöpft": 1691,
      "geduld": 1692,
      "gehalten": 1693,
      "halt": 1694,
      "häufig": 1695,
      "japaner": 1696,
      "stock": 1697,
      "worauf": 1698,
      "wovon": 1699,
      "zustimmen": 1700,
      "äußerst": 1701,
      "frankreich": 1702,
      "ganzes": 1703,
      "gezogen": 1704,
      "geöffnet": 1705,
      "helfe": 1706,
      "liebst": 1707,
      "lügner": 1708,
      "schokolade": 1709,
      "spaziergang": 1710,
      "verantwortlich": 1711,
      "wette": 1712,
      "abends": 1713,
      "bestehen": 1714,
      "boot": 1715,
      "bäume": 1716,
      "dauerte": 1717,
      "dieb": 1718,
      "drinnen": 1719,
      "gesellschaft": 1720,
      "gezwungen": 1721,
      "medizin": 1722,
      "reihe": 1723,
      "schlimmer": 1724,
      "täglich": 1725,
      "weile": 1726,
      "zeig": 1727,
      "flug": 1728,
      "gewöhnt": 1729,
      "käme": 1730,
      "mussten": 1731,
      "müsste": 1732,
      "neuer": 1733,
      "pullover": 1734,
      "scheinst": 1735,
      "solchen": 1736,
      "sonntags": 1737,
      "sprang": 1738,
      "supermarkt": 1739,
      "verspäten": 1740,
      "absichtlich": 1741,
      "anziehen": 1742,
      "beginnt": 1743,
      "bemerkt": 1744,
      "dame": 1745,
      "entlang": 1746,
      "erdbeben": 1747,
      "gebaut": 1748,
      "hauptstadt": 1749,
      "hälfte": 1750,
      "küsste": 1751,
      "lautet": 1752,
      "neugierig": 1753,
      "nummer": 1754,
      "rest": 1755,
      "schritt": 1756,
      "setz": 1757,
      "sogar": 1758,
      "stein": 1759,
      "wiederzusehen": 1760,
      "würdet": 1761,
      "york": 1762,
      "zurückkommen": 1763,
      "bestellt": 1764,
      "eifersüchtig": 1765,
      "erfreut": 1766,
      "ergibt": 1767,
      "erklärt": 1768,
      "erreicht": 1769,
      "fahrer": 1770,
      "frühling": 1771,
      "fürs": 1772,
      "gefiel": 1773,
      "nochmal": 1774,
      "pläne": 1775,
      "preise": 1776,
      "reicht": 1777,
      "schneien": 1778,
      "schwimmt": 1779,
      "steigen": 1780,
      "stimmen": 1781,
      "umgehen": 1782,
      "ziehe": 1783,
      "zumute": 1784,
      "artikel": 1785,
      "ausgegangen": 1786,
      "aussieht": 1787,
      "begleiten": 1788,
      "besuchte": 1789,
      "eigenes": 1790,
      "geliehen": 1791,
      "gepäck": 1792,
      "leise": 1793,
      "ohren": 1794,
      "richtung": 1795,
      "sport": 1796,
      "stift": 1797,
      "sänger": 1798,
      "versteckte": 1799,
      "vorbereitet": 1800,
      "zieht": 1801,
      "armbanduhr": 1802,
      "besprechen": 1803,
      "erledigt": 1804,
      "gerettet": 1805,
      "geschieht": 1806,
      "hole": 1807,
      "ohr": 1808,
      "per": 1809,
      "schulter": 1810,
      "verlangt": 1811,
      "abgenommen": 1812,
      "desto": 1813,
      "direkt": 1814,
      "erfolgreich": 1815,
      "erneut": 1816,
      "fotos": 1817,
      "gewarnt": 1818,
      "hallo": 1819,
      "hassen": 1820,
      "irgendwann": 1821,
      "kekse": 1822,
      "kopfschmerzen": 1823,
      "rote": 1824,
      "schaden": 1825,
      "schmerz": 1826,
      "sturm": 1827,
      "verletzen": 1828,
      "allmählich": 1829,
      "aufmerksamkeit": 1830,
      "bad": 1831,
      "besitzt": 1832,
      "fühlt": 1833,
      "gemein": 1834,
      "karten": 1835,
      "normal": 1836,
      "sagten": 1837,
      "schenkte": 1838,
      "schlechten": 1839,
      "socken": 1840,
      "termin": 1841,
      "umbringen": 1842,
      "unterscheiden": 1843,
      "unwahrscheinlich": 1844,
      "eingeschlafen": 1845,
      "entkommen": 1846,
      "erinnerst": 1847,
      "erkannte": 1848,
      "eurer": 1849,
      "geredet": 1850,
      "heiße": 1851,
      "interessieren": 1852,
      "komisch": 1853,
      "mond": 1854,
      "rate": 1855,
      "ruft": 1856,
      "schneiden": 1857,
      "unterstützung": 1858,
      "verbrachte": 1859,
      "wärst": 1860,
      "10": 1861,
      "aufgestanden": 1862,
      "aufpassen": 1863,
      "daher": 1864,
      "gebraucht": 1865,
      "geräusch": 1866,
      "gold": 1867,
      "hoffen": 1868,
      "kaufe": 1869,
      "künstler": 1870,
      "langsamer": 1871,
      "machten": 1872,
      "millionen": 1873,
      "passierte": 1874,
      "regel": 1875,
      "schrecklich": 1876,
      "schwarze": 1877,
      "tante": 1878,
      "teller": 1879,
      "arbeiter": 1880,
      "arbeitest": 1881,
      "beziehung": 1882,
      "erklärte": 1883,
      "fließend": 1884,
      "herunter": 1885,
      "höflich": 1886,
      "jacke": 1887,
      "knapp": 1888,
      "könig": 1889,
      "riecht": 1890,
      "roten": 1891,
      "sauer": 1892,
      "schlagen": 1893,
      "trinkst": 1894,
      "verspätung": 1895,
      "vorher": 1896,
      "zahnarzt": 1897,
      "zieh": 1898,
      "aufstehen": 1899,
      "englische": 1900,
      "entschied": 1901,
      "entschuldige": 1902,
      "ergebnis": 1903,
      "erzähl": 1904,
      "fieber": 1905,
      "freut": 1906,
      "funktionieren": 1907,
      "handelt": 1908,
      "holte": 1909,
      "kerl": 1910,
      "köstlich": 1911,
      "mutig": 1912,
      "politik": 1913,
      "regierung": 1914,
      "schmutzig": 1915,
      "verdienen": 1916,
      "verspreche": 1917,
      "werfen": 1918,
      "willkommen": 1919,
      "zwölf": 1920,
      "zählen": 1921,
      "aufzustehen": 1922,
      "bauen": 1923,
      "blut": 1924,
      "erkennen": 1925,
      "festgenommen": 1926,
      "gestrichen": 1927,
      "haltet": 1928,
      "hitze": 1929,
      "hörten": 1930,
      "kocht": 1931,
      "lieder": 1932,
      "miete": 1933,
      "mitternacht": 1934,
      "natürlich": 1935,
      "schulden": 1936,
      "tagebuch": 1937,
      "toll": 1938,
      "verbrechen": 1939,
      "wohnte": 1940,
      "armen": 1941,
      "besonderes": 1942,
      "bessere": 1943,
      "bord": 1944,
      "dunkelheit": 1945,
      "füße": 1946,
      "gedicht": 1947,
      "gelöst": 1948,
      "größten": 1949,
      "koch": 1950,
      "neuigkeiten": 1951,
      "rad": 1952,
      "risiko": 1953,
      "schrie": 1954,
      "trotz": 1955,
      "unglaublich": 1956,
      "unterrichtet": 1957,
      "verboten": 1958,
      "verstecken": 1959,
      "zoo": 1960,
      "zufall": 1961,
      "dusche": 1962,
      "erlauben": 1963,
      "garage": 1964,
      "geglaubt": 1965,
      "geschenkt": 1966,
      "gewicht": 1967,
      "lauter": 1968,
      "netter": 1969,
      "neulich": 1970,
      "projekt": 1971,
      "regal": 1972,
      "schneit": 1973,
      "schreien": 1974,
      "stärker": 1975,
      "töten": 1976,
      "verhaftet": 1977,
      "wozu": 1978,
      "wäsche": 1979,
      "zweiten": 1980,
      "ärger": 1981,
      "überraschung": 1982,
      "antun": 1983,
      "aufgegeben": 1984,
      "begangen": 1985,
      "begegnet": 1986,
      "beweisen": 1987,
      "einladung": 1988,
      "einzigen": 1989,
      "erkältet": 1990,
      "fährst": 1991,
      "gekostet": 1992,
      "gerufen": 1993,
      "gewinnt": 1994,
      "hereinkommen": 1995,
      "hinunter": 1996,
      "kauf": 1997,
      "klassenzimmer": 1998,
      "klingelte": 1999,
      "kunst": 2000,
      "lügt": 2001,
      "nahmen": 2002,
      "schlechtes": 2003,
      "trauen": 2004,
      "vergangenheit": 2005,
      "vermisse": 2006,
      "vorsichtiger": 2007,
      "wonach": 2008,
      "beschützen": 2009,
      "dreizehn": 2010,
      "freitag": 2011,
      "gebacken": 2012,
      "gesetzt": 2013,
      "gewaschen": 2014,
      "gibst": 2015,
      "hol": 2016,
      "iss": 2017,
      "kämpfen": 2018,
      "käse": 2019,
      "pferde": 2020,
      "präsident": 2021,
      "rechten": 2022,
      "rolle": 2023,
      "schickte": 2024,
      "sonderlich": 2025,
      "tode": 2026,
      "unterschreiben": 2027,
      "wiederholen": 2028,
      "überlegen": 2029,
      "aufgeregt": 2030,
      "beobachtet": 2031,
      "blind": 2032,
      "blöd": 2033,
      "chicago": 2034,
      "ebenso": 2035,
      "faul": 2036,
      "gespräch": 2037,
      "gruppe": 2038,
      "holz": 2039,
      "händen": 2040,
      "nimmst": 2041,
      "reist": 2042,
      "schenken": 2043,
      "schulde": 2044,
      "selber": 2045,
      "sprecht": 2046,
      "suchst": 2047,
      "teilen": 2048,
      "trotzdem": 2049,
      "ähnlich": 2050,
      "arme": 2051,
      "aufgrund": 2052,
      "aussicht": 2053,
      "bart": 2054,
      "benehmen": 2055,
      "einigen": 2056,
      "england": 2057,
      "erwischt": 2058,
      "ewig": 2059,
      "fabrik": 2060,
      "gebissen": 2061,
      "handschuhe": 2062,
      "hauses": 2063,
      "hochzeit": 2064,
      "häuser": 2065,
      "jungs": 2066,
      "lüge": 2067,
      "mathematik": 2068,
      "mobiltelefon": 2069,
      "nebenan": 2070,
      "teilte": 2071,
      "trage": 2072,
      "türe": 2073,
      "willen": 2074,
      "altes": 2075,
      "benötigen": 2076,
      "besprechung": 2077,
      "frieden": 2078,
      "fuji": 2079,
      "gehts": 2080,
      "gelang": 2081,
      "grunde": 2082,
      "lies": 2083,
      "nennt": 2084,
      "persönlich": 2085,
      "repariert": 2086,
      "seht": 2087,
      "seil": 2088,
      "spielten": 2089,
      "tatsache": 2090,
      "teilnehmen": 2091,
      "voraus": 2092,
      "wenigstens": 2093,
      "wisse": 2094,
      "womit": 2095,
      "angenommen": 2096,
      "ansicht": 2097,
      "anwesend": 2098,
      "bereitet": 2099,
      "beschwert": 2100,
      "bestraft": 2101,
      "blume": 2102,
      "eben": 2103,
      "ehemann": 2104,
      "fuhren": 2105,
      "gelebt": 2106,
      "gerücht": 2107,
      "gezeigt": 2108,
      "halbe": 2109,
      "handeln": 2110,
      "hilf": 2111,
      "hinein": 2112,
      "hinten": 2113,
      "kanada": 2114,
      "lachten": 2115,
      "meins": 2116,
      "mitkommen": 2117,
      "parken": 2118,
      "polizisten": 2119,
      "praktisch": 2120,
      "raucht": 2121,
      "regnete": 2122,
      "sang": 2123,
      "schätze": 2124,
      "sterne": 2125,
      "teich": 2126,
      "türen": 2127,
      "unglücklich": 2128,
      "verbindung": 2129,
      "vergaß": 2130,
      "verwendet": 2131,
      "zeug": 2132,
      "abgeschlossen": 2133,
      "abschluss": 2134,
      "beenden": 2135,
      "blaue": 2136,
      "ei": 2137,
      "erfunden": 2138,
      "fassen": 2139,
      "fragt": 2140,
      "freundschaft": 2141,
      "genannt": 2142,
      "grün": 2143,
      "heiratete": 2144,
      "hose": 2145,
      "kennenlernen": 2146,
      "kleider": 2147,
      "langer": 2148,
      "leiser": 2149,
      "lernst": 2150,
      "methode": 2151,
      "pflanzen": 2152,
      "pleite": 2153,
      "sonnenbrille": 2154,
      "streit": 2155,
      "total": 2156,
      "verkehrsunfall": 2157,
      "verzeihen": 2158,
      "wecken": 2159,
      "wärs": 2160,
      "zerstört": 2161,
      "anzurufen": 2162,
      "aufzuhören": 2163,
      "ausleihen": 2164,
      "begriff": 2165,
      "blieben": 2166,
      "buches": 2167,
      "drehte": 2168,
      "drückte": 2169,
      "eichhörnchen": 2170,
      "fremdsprache": 2171,
      "füttern": 2172,
      "gedächtnis": 2173,
      "herausfinden": 2174,
      "herr": 2175,
      "hinterlassen": 2176,
      "interessante": 2177,
      "keinem": 2178,
      "muttersprachler": 2179,
      "nerven": 2180,
      "nieder": 2181,
      "näher": 2182,
      "patienten": 2183,
      "portemonnaie": 2184,
      "reichte": 2185,
      "schafft": 2186,
      "studium": 2187,
      "tausend": 2188,
      "test": 2189,
      "tōkyō": 2190,
      "verabschieden": 2191,
      "übersetzt": 2192,
      "annehmen": 2193,
      "bezweifle": 2194,
      "deines": 2195,
      "doppelt": 2196,
      "dringend": 2197,
      "eigene": 2198,
      "eilig": 2199,
      "fünfzig": 2200,
      "geduldig": 2201,
      "geweint": 2202,
      "hey": 2203,
      "jedoch": 2204,
      "kuss": 2205,
      "motor": 2206,
      "prozent": 2207,
      "satt": 2208,
      "schlafzimmer": 2209,
      "schweigen": 2210,
      "stimmts": 2211,
      "theorie": 2212,
      "unterwegs": 2213,
      "vertraue": 2214,
      "weitem": 2215,
      "zurückgekommen": 2216,
      "amerikanische": 2217,
      "aufgefallen": 2218,
      "beantwortet": 2219,
      "behilflich": 2220,
      "besorgen": 2221,
      "butter": 2222,
      "decke": 2223,
      "dokument": 2224,
      "eile": 2225,
      "fahrkarte": 2226,
      "fahrt": 2227,
      "folge": 2228,
      "hierbleiben": 2229,
      "hügel": 2230,
      "kontrolle": 2231,
      "krebs": 2232,
      "lacht": 2233,
      "lohnt": 2234,
      "nass": 2235,
      "personen": 2236,
      "schnitt": 2237,
      "standen": 2238,
      "taschen": 2239,
      "tor": 2240,
      "vieles": 2241,
      "wohnst": 2242,
      "woran": 2243,
      "wunsch": 2244,
      "übel": 2245,
